export const dummyFAQ = [
  {
    title: '보통 서비스 비용과 시간은 얼마 정도 소요 되나요?',
    contents: `
대략적으로 짧게는 3시간부터 길게는 5시간 이상의 시간이 소요되며, 평균적으로 발생하는 서비스 비용은 다음과 같습니다.

1인 가구 : 6만원
2인 가구 : 12만원
3인 가구 : 18만원
4인 가구 : 24만원

정확한 견적은 수납공간와 옷의 양에 따라 변동 될 수 있으나, 고객님의 상황에 따라 최대한 합리적인 가격에 서비스를 제공해 드리고 있습니다
☺️
    `,
    info: '가격',
    qnaCategory: 'PRICE',
  },
  {
    title: '견적은 어떻게 받아볼 수 있나요?',
    contents: `
웹 사이트의 무료 견적 신청 버튼을 클릭하시면 [열다]의 카카오채널을 통해서 무료로 견적을 받아보실 수 있습니다.

카카오 채널에 성함과 연락처, 그리고 정리를 희망하시는 공간의 사진을 최대한 자세하게 남겨주시면 빠르게 무료 견적 진행 후 서비스 예약 확정까지 도와드리고 있습니다.
    `,
    info: '가격',
    qnaCategory: 'PRICE',
  },
  {
    title: '옷장 정리 서비스를 내일 당장 받을 수 있나요?',
    contents: `
옷장 정리 서비스는 최소 3일 후의 날짜로 신청 하실 수 있어요.
고객님께서 예약을 하시면 매니저와 매칭하기 때문에 최소 3일의 여유 기간이 필요해요.
만약 급하게 서비스가 필요한 상황이라면 [채널 톡] 또는 [열다 카카오 채널]을 통해 문의해주세요.
    `,
    info: '서비스 관련',
    qnaCategory: 'SERVICE',
  },
  {
    title: '주말이나 공휴일에도 서비스를 받아볼 수 있나요?',
    contents: `
  네 물론입니다! [열다]는 주말에도 그리고 공휴일에도 언제든지 이용할 수 있습니다 
    `,
    info: '서비스 관련',
    qnaCategory: 'SERVICE',
  },
  {
    title: '정리 수납 용품을 구매 할 수 있나요?',
    contents: `
서비스 예약일 전까지 필요한 정리 수납 용품을 미리 구비해 놓으시면 서비스 간에 설치 및 교체를 도와드리고 있습니다.

서비스 전 정리수납 전문가와 유선상으로 이루어지는 사전 컨설팅 간에, 고객님의 공간에 꼭 필요한 정리 수납 용품을 추천 받으실 수 있으며, 구매가 필요하신 경우 아래 링크로 들어가 편리하게 구매가 가능하십니다.

정리수납 용품 - 열다's Pick : https://general-kiwi-162.notion.site/s-PICK-ce96b773727142d5bea0a6bb96e80057
    `,
    info: '기타',
    qnaCategory: 'ETC',
  },
  {
    title: '제가 미리 준비할 건 없나요??',
    contents: `
신청하신 서비스에 따라 아래 적혀있는 대로 미리 준비해 주시면 더욱 빠르고 만족스러운 서비스 받아보실 수 있어요!


옷장 정리 서비스만 신청 시

- 원하시는 정리 방향성을 미리 생각해 놓으시고, 서비스 당일날 매니저님에게 말씀해 주세요.
- 정리수납 용품 교체 또는 비치를 희망하신다면, 서비스 당일 전까지 구매 및 배송까지 완료해 주세요.
- 헌 옷을 처분하실 계획이 있으시다면, 처분할 의류를 담을 봉투나 상자를 미리 준비해 주세요.


판매 대행 서비스도 같이 신청 시

- 판매 의류 사진을 촬영하기 좋은 공간을 미리 마련해 주세요.
- 의류 사이즈 측정에 사용할 줄자를 준비해 주세요.
- 판매 대행을 희망하시는 의류를 미리 분류해 주세요.    `,
    info: '기타',
    qnaCategory: 'ETC',
  },
];
